section
1
part
thing
be
say
to
name
equivocally
when
,
though
-PRON-
have
a
common
the
definition
correspond
with
differ
for
each
.
thus
real
man
and
figure
in
picture
can
both
lie
claim
animal
yet
this
so
should
anyone
define
what
sense
one
case
will
appropriate
that
only
on
other
hand
univocally
which
answer
ox
inasmuch
not
but
conjurer
same
if
state
statement
would
identical
derivatively
derive
from
some
termination
grammarian
word
grammar
courageous
courage
2
form
of
speech
either
simple
or
composite
example
latter
such
expression
themanruns
themanwins
former
run
wins
predicable
subject
never
present
individual
by
presentinasubject
do
mean
whole
incapable
existence
apart
again
instance
certain
point
grammatical
knowledge
mind
any
whiteness
may
body
anything
while
human
there
lastly
class
neither
nor
horse
speak
much
generally
character
unit
nothing
prevent
3
predicate
another
all
therefore
genus
different
coordinate
differentiae
kind
take
withfeet
twofooted
winged
aquatic
species
distinguish
doe
where
subordinate
great
less
4
no
way
signify
substance
quantity
quality
relation
place
time
position
action
affection
sketch
roughly
thehorse
term
twocubitslong
threecubitslong
attribute
white
double
half
greater
fall
under
category
atthemarketplace
inthelyceum
yesterday
lastyear
sitting
indicate
shod
armed
tolance
tocauterize
tobelanced
tobecauterized
involve
affirmation
combination
positive
negative
arise
every
assertion
must
admit
true
false
whereas
5
TRUE
primary
definite
secondary
call
within
specie
include
belong
thereforethat
plain
predict
now
apply
use
describe
regard
however
colour
'
everything
except
become
evident
reference
particular
occur
whom
at
last
exist
impossible
else
truly
than
nearly
relate
render
account
instructive
proper
give
description
peculiar
degree
too
general
who
nature
tree
mention
plant
moreover
properly
virtue
fact
entity
underlie
subsist
between
since
grind
assert
adopt
method
then
good
reason
remain
exclude
concede
alone
secondarysubstance
convey
appropriately
shall
make
exact
irrelevant
just
further
because
skilledingrammar
applicable
law
hold
characteristic
clear
follow
argument
manhood
quite
terrestrial
differentia
appear
apprehensive
lest
explain
phrase
beingpresentinasubject
otherwisethanaspartsinawhole
mark
proposition
similarly
above
univocal
establish
indisputably
impression
here
strictly
qualification
single
merely
like
far
determine
qualitatively
differentiate
determinate
cover
large
field
herein
wide
extension
contrary
?
none
many
ten
contend
little
small
quantitative
variation
already
vary
object
beautiful
before
warm
distinctive
numerically
capable
among
find
unable
bring
forward
possess
black
bad
selfsame
retain
identity
person
cold
capacity
nowhere
maintain
opinion
exception
rule
agree
heissitting
question
rise
think
sit
still
although
allow
nevertheless
difference
manner
change
hot
enter
into
process
unaltered
respect
alteration
come
accord
circumstance
contention
unsound
undergo
modification
something
truth
falsity
depend
power
short
alter
as
disease
health
blackness
sum
up
through
let
remark
suffice
6
discrete
continuous
relative
numb
line
surface
solid
besides
boundary
join
two
five
separate
three
seven
generalize
ever
possible
always
number
measure
long
syllable
vocal
distinct
rest
plane
namely
space
past
future
likewise
occupy
consist
bear
somewhere
sort
contiguous
show
art
abide
hardly
well
order
prior
count
discover
once
pronounce
naturally
over
extend
lengthy
own
right
epithet
how
effect
year
size
area
intrinsic
obvious
indeed
argue
absolutely
rather
result
act
comparison
mountain
grain
external
standard
people
village
few
athens
city
numerous
house
theatre
outnumber
whether
apprehend
about
happen
moment
discuss
sick
healthy
qualify
even
plausibly
below
region
centre
extremity
universe
seem
recourse
spatial
metaphor
distance
cubit
set
period
equality
inequality
aforesaid
equal
unequal
disposition
compare
similarity
7
those
superior
superiority
exempli
gratia
habit
perception
attitude
significance
preposition
son
similar
note
stand
seat
vice
ignorance
triple
unlike
more
correlative
slave
master
express
correlation
knowable
perceptible
sometimes
reciprocity
blunder
accurately
wing
necessarily
bird
connexion
reciprocal
original
inaccurate
qua
creature
accurate
occasionally
perhaps
necessary
coin
adequately
rudder
boat
reciprocally
explanation
ruddered
rate
connect
head
easily
comprehend
new
﻿1
add
condition
haphazard
interdependent
clearly
acknowledge
interdependence
denote
notion
biped
terminology
correct
remove
leave
correctly
theslave
themaster
receptiveofknowledge
disappear
suppose
theman
thewing
thebird
withdraw
cease
socalled
essential
correlate
exactly
designate
easy
doubtless
duty
construct
simultaneously
necessitate
imply
cancel
versa
usually
acquire
difficult
branch
begin
contemporaneous
converse
know
equally
square
circle
annihilate
annihilation
perceive
heat
sweetness
bitterness
generate
surely
fire
water
element
out
compose
possibility
outside
wood
someone
property
complete
very
prove
dilemma
essentially
definitely
selfevident
assume
forthwith
indefinitely
supposition
whose
matt
without
exhaustive
examination
raise
detail
advantage
8
firmly
various
moderate
displace
unless
mental
upheaval
justice
selfrestraint
dislodge
dismiss
quickly
opposite
dispose
instead
ill
lapse
inveterate
almost
go
incline
permanent
type
retentive
volatile
wrong
towards
ephemeral
specific
boxer
runner
sickly
refer
inborn
incapacity
ease
avoid
defeat
accomplish
resistance
unhealthy
influence
ordinarily
lack
softness
hardness
enable
withstand
disintegration
affective
sourness
together
akin
presence
honey
sweet
contain
affectivequality
affect
produce
taste
touch
ashamed
blush
afraid
pale
liable
concomitance
constitution
probable
inference
complexion
skin
bodily
momentarily
access
shame
natural
temperament
cause
pallor
duskiness
originate
sunburn
throughout
life
ineffective
speedily
constitutional
blusher
fear
constitutionally
soul
temper
origin
deepseated
insanity
irascibility
mad
irascible
abnormal
psychic
altogether
irritable
vex
badtempered
lose
somewhat
shape
straightness
curvedness
triangular
quadrangular
straight
curve
rarity
density
roughness
smoothness
really
dense
owe
closely
combine
rare
interstice
smooth
evenly
rough
project
beyond
safely
enumerate
these
derivative
dependent
adjective
consideration
lob
assign
science
wrestler
boxing
wrestling
upright
possession
integrity
often
injustice
unjust
red
yellow
grant
exhibit
difficulty
ensue
dispute
learn
incontrovertible
verse
triangle
circular
rectangle
propose
likeness
unlikeness
feature
disturb
practically
music
actually
expert
extraordinary
9
heating
cool
glad
deal
intelligible
10
next
oppose
four
privatif
affirmative
outline
an
afford
privatives
blindness
sight
hesits
hedoesnotsit
pair
opposition
intermediate
necessity
obtain
odd
everybody
badness
goodness
grey
sallow
extreme
eye
universal
faculty
suffer
privation
toothless
tooth
blind
birth
privative
topossesssight
equivalent
tobeblind
beingblind
positives
antithesis
affirm
deny
denial
constitute
relatives
reciprocate
need
cite
receptive
constitutive
snow
determinately
member
advance
see
reach
stage
indeterminate
absent
diseased
slight
improve
completely
progress
move
improvement
provide
hinder
direction
regain
bald
hair
grow
negation
manifestly
course
socratesisill
socratesiswell
socrates
socrateshassight
socratesisblind
able
vision
nonexistent
socratesisnotill
11
evil
induction
cowardice
defect
excess
turn
possibly
require
actual
12
primarily
old
ancient
moreancient
length
secondly
sequence
reverse
directly
oratory
demonstration
posterior
geometry
read
write
letter
alphabet
exordium
narrative
honourable
priority
parlance
honour
love
comingfirst
farfetched
reasonably
carry
implication
wherein
allege
conversely
somehow
13
simultaneous
genesis
division
divide
subspecie
differentiation
wateranimal
unqualified
14
six
movement
generation
destruction
increase
diminution
motion
addition
gnomon
upwards
downwards
restinitsquality
changeinthedirectionofthecontraryquality
qualitative
15
tohave
piece
height
apparel
coat
tunic
ring
foot
content
vessel
wheat
jar
wine
cornmeasure
wife
husband
remote
simply
live
ordinary